# Brew packages installed on Sun Nov  9 21:28:40 PST 2025
aom
aribb24
autoconf
brotli
ca-certificates
cairo
cjson
dav1d
ffmpeg
flac
fontconfig
freetype
frei0r
fribidi
gettext
gh
giflib
glib
gmp
gnutls
graphite2
harfbuzz
highway
icu4c@77
imath
jpeg-turbo
jpeg-xl
lame
leptonica
libarchive
libass
libb2
libbluray
libdeflate
libevent
libidn2
libmicrohttpd
libnghttp2
libogg
libpng
librist
libsamplerate
libsndfile
libsodium
libsoxr
libssh
libtasn1
libtiff
libudfread
libunibreak
libunistring
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
little-cms2
lld@20
llvm@20
lz4
lzo
m4
mbedtls
mkcert
mpg123
ncurses
nettle
opencore-amr
openexr
openjpeg
openjph
openssl@3
opus
p11-kit
pango
pcre2
pgvector
pixman
pkgconf
pnpm
pyenv
rav1e
readline
rubberband
sdl2
snappy
speex
srt
svt-av1
tesseract
theora
tmux
unbound
utf8proc
webp
x264
x265
xorgproto
xvid
xz
zeromq
zig
zimg
zlib
zstd

ngrok
